/*
 InfoPlist.strings
 Endless

 Created by Benjamin Erhart on 03.04.19.
 Copyright © 2019 jcs. All rights reserved.
 */
NSPhotoLibraryAddUsageDescription = "需要储存您选中的图片。";
NSCameraUsageDescription = "需要通过二维码来读取网桥链接。";
